INSERT INTO Navigator.dbo.AboutPage (Id,Description,WhyTitle,WhyDescription) VALUES 
('42CB3083-466C-48BB-A28C-F48D30058A5E','Туристическая компания "Навигатор путешествий" искренне рада
          приветствовать вас на сайте нашей компании и благодарим, что из всего
          многообразия Вы выбрали именно нас. Будь то каникулы или отпуск,
          свадьба, романтические выходные, или выезд за пределы страны с
          какой-то другой целью, мы помогаем всем путешествующим. Организуем
          каждый пункт этого процесса - визу, авиабилет, гостиницу, транспорт,
          туристическое, деловое или медицинское обслуживание в различных
          странах. Путешествия других - наша работа.','Почему мы?',' Учитывая опыт работы и профессиональные навыки сотрудников, мы
                  гарантируем нашим клиентам безупречное обслуживание и
                  качественный отдых. Все менеджеры прошли профессиональное
                  обучение и могут предоставить вам интересующую информацию в
                  полном объеме. Коллектив компании старается делать Ваш отдых
                  приятным и незабываемым. Мы уважаем наших клиентов и постоянно
                  помним о доверии, оказанном нам. Мы будем рады видеть вас
                  среди наших клиентов! Навигатор путешествий – курс на отличный
                  отдых!')
;