INSERT INTO Navigator.dbo.InsurancePage (Id,TitleInsurance,DescriptionInsurance) VALUES 
('4AC18ED3-2547-420A-B39E-1B662C6180F2','Наша компания оказывает услуги по оформлению страховых полюсов','Отправляться за границу без страховки – рискованно и
                  необоснованно. Конечно, на отдыхе мы не думаем о том, что с
                  нами может что-то случиться, но лучще заранее предусмотреть
                  возможные ситуации и оградить себя от лишних хлопот. Открыть
                  визу без страховки невозможно – она входит в список
                  обязательных документов при подаче на визу.Чаще всего в
                  пакетный тур уже включена страховка, но она минимальна, также
                  присутствует франшиза $20-$30. Мы готовы предложить различные
                  виды страхования, необходимые туристам на отдыхе. Медицинская
                  страховка стоит недорого, а страховая сумма при этом
                  достаточна, чтобы покрыть все необходимые расходы, если
                  наступит страховой случай.')
;