INSERT INTO Navigator.dbo.TransferPage (Id,Description,PriceMoscow,PriceTwoMoscow,PriceKiev,PriceTwoKiev) VALUES 
('7623CAF9-4A83-40FB-9AED-DEC3717F9894',N'Наша туристическая компания предлагает услугу трансфера в аэропорты
          Москвы и Киева. Выезды осуществляются 4-5 раз в день, поэтому есть
          возможность выбрать наиболее оптимальный рейс под вылет для вашего
          удобства. Качественные автобусы, опытные водители и грамотные логисты
          помогут сделать ваше путешествие более комфортным.',N'30$/чел. в одну сторону; * 55$/чел. в обе стороны',N'30$/чел. в одну сторону; * 50$/чел. в обе стороны',N'35$/чел. в одну сторону; * 70$/чел. в обе стороны',N'35$/чел. в одну сторону; * 65$/чел. в обе стороны')
;