INSERT INTO Navigator.dbo.VisaPage (Id,Description,CountriesTitle,CountriesDescription,AsiaTitle,AsiaDescription) VALUES 
('8ED33289-4B71-463F-BC01-BCE83BAF4C67','Наш мир огромен и разнообразен! И так хочется увидеть все его уголки…
          Собираетесь в визовую страну, но не знаете, с чего начать, какие
          документы нужны? Мы проконсультируем и поможем собрать необходимый
          пакет бумаг. Все, наверное, знают, что для въезда в страны Шенгенской
          зоны требуется виза. Какие же государства туда входят?',' На 2018 год в ней находятся 26 стран','Австрия; Бельгия; Венгрия; Германия (без
                  Бюзинген-на-Верхнем-Рейне); Греция (без Афона); Дания (без
                  Гренландии и Фарерских островов); Исландия; Испания; Италия
                  (без анклава Левигно); Латвия; Литва; Лихтенштейн; Люксембург;
                  Мальта; Нидерланды; Норвегия (без Шпицбергена и Медвежьих
                  островов); Польша ; Португалия; Словакия; Словения; Финляндия;
                  Франция; Чехия; Швейцария; Швеция; Эстония Визы в страны Азии
                  Некоторые страны Европы еще не вошли в Шенгенскую зону, но
                  виза все равно требуется, например, Болгария, Хорватия,
                  Румыния. Однако счастливым обладателям Шенгенской визы в эти
                  страну въезд доступен','Визовые страны Азии',' Отдохнуть в ярком Таиланде, приобщиться к духовной культуре
                  Индии не получится без визы. Не обойтись без нее и летя в ОАЭ,
                  Индию, Сингапур, Филиппины, Гонконг. При путешествиии в Южную
                  и Северную Америку, Африку в ряд стран также потребуется виза.
                  Отдыхать любят все, а вот тратить время на поиски информации и
                  выгодных туров – нет. Поэтому мы рады помочь вам и с выбором
                  страны для отдыха, и с оформлением визы!')
;